{
  "en": {
    "home": "Home",
    "development": "Development",
    "hosting": "Hosting",
    "servers": "Servers",
    "lets_talk": "Let's Talk",
    "hero_title": "Sell online? Yes!",
    "hero_text_1": "We create your online store in a few days and without charging sales commissions, the money goes directly to your accounts.",
    "hero_text_2": "We are the most effective and economical online solution to sell your products or services over the Internet.",
    "wordpress_experts": "WordPress® Experts",
    "we_wordpress_experts": "We are WordPress® Experts",
    "web_dev": "Web Development",
    "mobile_dev": "Mobile Development",
    "web_design": "Web Design",
    "ssd_servers": "SSD Servers",
    "ssd_server": "SSD Server",
    "stay_tuned": "Stay tuned",
    "follow_us": "Follow us",
    "schedule_meeting": "Schedule meeting",
    "our_services": "Our Services",
    "footer_about": "We're a 100% digital agency that offers consulting services, web-mobile development and high-capacity dedicated servers.",
    "footer_social_support": "We also provide support through our social networks. Follow us.",
    "dev_head_title": "We develop custom",
    "dev_head_text": "Designs and/or complex processes are not always required to bring our ideas to the internet, which is why we plan a development tailored to your idea and/or budget and thus create an incredible solution for your company and clients.",
    "dev_webs_title": "Corporate websites",
    "dev_webs_text": "Manageable website that allows you to update any text or image on your website without the need to know how to program.",
    "dev_stores_title": "Online stores",
    "dev_stores_text": "Online store on its own server built with Woocommerce® or if you prefer services such as Shopify®.",
    "dev_real_state_title": "Real Estate websites",
    "dev_real_state_text": "Thanks to the advantages of using WordPress®, we can build your property sales website in ~15 days.",
    "dev_last_text": "And more, let's talk today and start building that great idea together."
  },
  "es": {
    "home": "Inicio",
    "development": "Desarrollo",
    "hosting": "Hosting",
    "servers": "Servidores",
    "lets_talk": "Hablemos",
    "hero_title": "¿Vender en línea? ¡Sí!",
    "hero_text_1": "Creamos su tienda en línea en pocos días y sin cobros de comisiones por ventas, el dinero va directo a sus cuentas.",
    "hero_text_2": "Somos la solución en línea mas eficaz y económica para vender sus productos o servicios por Internet.",
    "wordpress_experts": "Expertos en WordPress®",
    "we_wordpress_experts": "Somos Expertos en WordPress®",
    "web_dev": "Desarrollo Web",
    "mobile_dev": "Desarrollo móvil",
    "web_design": "Diseno Web",
    "ssd_servers": "Servidores SSD",
    "ssd_server": "Servidor SSD",
    "stay_tuned": "Síguenos",
    "follow_us": "Síguenos",
    "schedule_meeting": "Agendar reunión",
    "our_services": "Servicios",
    "footer_about": "Somos una agencia 100% digital que ofrece servicios de consultoría, desarrollo web-móvil y servidores dedicados de alta capacidad.",
    "footer_social_support": "También brindamos apoyo a través de nuestras redes sociales. Síguenos.",
    "dev_head_title": "Desarrollamos a la medida",
    "dev_head_text": "No siempre se requieren de diseños y/o procesos complejos para llevar nuestras ideas a internet, es por ello que planificamos un desarrollo a la medida de su idea y/o prespuesto y asi crear una solución increíble para su empresa y clientes.",
    "dev_webs_title": "Webs corporativas",
    "dev_webs_text": "Sitio web administrable que le permite actualizar sin necesidad de saber programar, cualquier texto o imagen de su sitio web.",
    "dev_stores_title": "Tiendas en línea",
    "dev_stores_text": "Tienda en línea en servidor propio construida con Woocommerce® o si prefiere en servicios como Shopify®.",
    "dev_real_state_title": "Webs de inmobiliarias",
    "dev_real_state_text": "Gracias a la ventajas de usar WordPress®, podremos construir su web de venta de propiedades en ~15 días.",
    "dev_last_text": "Y más, hablemos hoy e iniciemos juntos a construir esa gran idea."
  }
}